{
  "form1_intro_speech1": "Mon algorithme a besoin de récolter quelques informations sur vous pour établir la base génétique de votre bébé.",
  "form1_intro_speech2": "Commencez par renseigner votre sexe.",
  "form1_health_big": "Parfaite santé? Le strabisme ça compte. Hein!",
  "form1_health_small": "Ne vous inquiétez pas, grâce à ChildExpress votre bébé sera en parfaite santé",
  "form1_hypersensitive_true": "Ne vous inquiétez pas… Ça va bien se passer",
  "form1_eloquent_true": "Vous m’avez déjà convaincu",
  "form1_greedy_true": "Un sou est un sou",
  "form1_honest_true": "Vous feriez un très mauvais politicien",
  "form1_lifeQuality_big": "L’argent ne fait pas le bonheur… Mais il y contribue",
  "form1_lifeQuality_small": "L’argent ne fait pas le bonheur comme on dit…",
  "form1_inputs_unfilled": "Pensez bien à remplir tous les champs",
  "tooMuchTime_lazy_1": "Bon je vais choisir pour vous… et j’ai des goûts assez particulier.",
  "tooMuchTime_lazy_2": "Il serait temps de choisir",
  "tooMuchTime_lazy_3": "Je n’ai pas tout mon temps",
  "tooMuchTime_lazy_4": "Mon temps est précieux, j’ai d’autres naissances à assister",
  "form1_identity_speech1": "Passons maintenant à l’élaboration de la carte d’identité de votre enfant! Choisissez un prénom.",
  "form1_identity_speech2": "Saviez-vous que les prénoms composés seront vraiment hyper tendance dans quelques années? Lou-Therese par exemple!",
  "form1_text_babyName": "Oh comme c’est mignon !",
  "form1_gender_nonbinary": "Le mode Non-binaire n’est pas encore disponible. La science a ses limites vous savez.",
  "form1_gender_man": "Très bon choix",
  "form1_gender_woman": "Ah…",
  "form1_age_big": "Selon mes estimation la planète Terre n’existera plus d’ici là",
  "form1_age_small": "MOins de 90 ans, presque mort né, vous êtes fou! L’espérance de vie a beaucoup augmenté vous savez",
  "form1_age_change": "Voila qui est mieux",
  "form1_loading_speech1": "J’ai vraiment hâte de voir votre bébé, pas vous?",
  "form2_intro_speech1": "Je me dois de vous informer qu’il ne part pas sur une très belle base.. Heureusement, vous avez la possibilité de changer ce qu’il vous plaira grâce à nos multiples options! Profitez-en, et testez toutes nos fonctionnalités.",
  "form2_intro_speech2": "Commencez par déterminer l’IMC de votre enfant",
  "form2_health_speech1": "Un bébé bien portant est un bébé en bonne santé",
  "form2_health_speech2": "Le votre sera en parfaite santé",
  "form2_scale_speech1": "Si je peux me permettre, heureusement qu’il ne loge pas dans votre ventre, haha",
  "form2_scale_speech2": "C’est pas la taille qui compte",
  "form2_face_change": "Encore un petit effort, je vois déjà la tête!",
  "form2_noseSize_change": "Grâce à mon analyse des tendances à venir, je peux vous assurer à 99,8% que votre enfant se fera harceler à l’école s’il a un nez en trompette, optez plutôt pour un nez crochu",
  "form2_earsSize_big": "Les murs ont des oreilles, bébé en a des grandes! Eloignez-le de votre chambre à coucher",
  "form2_hairs_different": "On veut toujours ce qu’on n’a pas, n’est-ce pas?",
  "form2_mouthSize_big": "Avec une bouche comme ça, il va ronger son pouce.",
  "form2_mouthSize_small": "Faites gaffe à ce qu’il ne fasse pas sa fine bouche... haha",
  "form2_mouthSize_seductive": "Je reste bouche bée!",
  "form2_eyeSize_big": "Avec des yeux comme ça, vous ne pourrez rien lui refuser",
  "form2_eyeSize_small": "Pas mal, ça lui donne un petit coté intello",
  "form2_eyesColor_change": "Les yeux sont le miroir de l’âme comme le disait Cicéron, votre bébé prend vie, n’est-ce pas merveilleux?",
  "form2_eyesColor_different": "Un minimum de crédibilité s’il vous plait!",
  "form2_eyesColor_same": "Il vous ressemble comme deux gouttes d’H2O!",
  "form2_hairColor_same": "Selon mon algorithme, 80% des futurs parents choisissent les cheveux bruns pour le bébé",
  "form2_hairColor_exact": "J'aurais choisi la même chose",
  "form2_skin_change": "PANTONE 412C, très bon choix de carnation.",
  "form2_skin_small": "Il est un peu palot j'ai l'impression ?",
  "form2_skin_different": "C’est le fils du facteur ?",
  "form3_intro_speech1": "Mais quel réalisme! N’est-ce pas fabuleux ? Par contre êtes-vous sûr qu’il est de vous ? Haha",
  "form3_headSize_change": "Méfions-nous des apparences! Qu’a-t-il dans le crâne ce petit? Souhaitez-vous qu’il soit intelligent?",
  "form3_headSize_change2": "Il faut beaucoup de place pour tous ces neurones",
  "form3_headSize_big": "Seuls les imbéciles sont heureux.",
  "form3_headSize_small": "C'est pas le couteau le mieux aiguisé du tiroir.",
  "form3_personality_speech1": "Maintenant choisissez sa personnalité pour éviter toute déviance à l’adolescence",
  "form3_personality_different": "Ça veut pas se mouiller à ce que je vois.",
  "form3_personality_same": "Tel parent, tel enfant !",
  "form3_courageousGreedy_small": "Qui dit courageux, dit bagarreur",
  "form3_courageousGreedy_big": "Je suis d’accord avec vous, L’argent, ça ne pousse pas dans les arbres!",
  "form3_eloquentHonest_small": "Encore un beau parleur ! C'est le 7éme aujourd'hui",
  "form3_creativeLogic_change": "Créatif ou logique, et oui, on ne peut pas avoir le beurre et l’argent du beurre qu’est-ce que vous croyez?",
  "form3_creativeLogic_big": "Un esprit logique! Comme moi!",
  "form3_hyperactiveSensitive_small": "Des pilules SuperCalm sont fournis avec pour vous aider à le tenir. Chez childExpress on pense à tout!",
  "form3_hyperactiveSensitive_big": "Sortez les mouchoirs!",
  "form3_personality_filled": "Il n’y a que les imbéciles qui ne changent pas d’avis!",
  "form3_personality_lawyer": "Avocat d’intelligence artificielle! Pas très honnête mais lucratif",
  "form3_personality_tinder": "Arnaqueur de tinder, vous en avez de la chance!!",
  "form3_personality_NFT": "Artisan NFT, espérons qu’il vous rapporte",
  "form3_personality_homeless": "Ah...J’espère que vous avez du carton...",
  "form3_personality_crypto": "Comptable de crypto? Bon courage...",
  "form3_personality_estate": "Agent immobilier métaverse? Bon menteur, bon vendeur!",
  "form3_personality_rap": "Un rappeur… il risque d’y avoir des débordement à l’adolescence… en espérant qu’il perce dans le rap game.",
  "form3_personality_influencer": "Influenceur dans la pantoufle… Sympa, vous irez lui rendre visite à dubai plus tard.",
  "form3_personality_footballer": "Footballer ? JACKPOT !",
  "form3_personality_facetime": "Conseiller en Facetime… bon… le prochain sera plus réussi.",
  "form3_personality_chatbot": "Chatbot, voyons les choses du bon coté.. il sera obéissant et à l’écoute.",
  "form3_personality_president": "Président de l’internet.. il aura la belle vie.. et vous aussi, haha.",
  "form3_personality_doctor": "Médecin de Robot, une noble cause.. il ne faut pas dénigrer la souffrance robotique..",
  "form3_personality_mason": "Maçon de base spatiale, mouais, pas très rentable.",
  "form3_personality_engineer": "Ingénieur dans les collants indestructibles, why not?",
  "form3_personality_musician": "Un musicien ? Peut-être un futur membre du club des 27?",
  "form3_personality_other": "Bon… Je n’aurais peut-être pas choisi comme vous finalement",
  "form3_xtra_speech1": "Grâce à l’offre premium, il vous est possible de choisir parmis ces 4 options pour améliorer considérablement les capacités de votre futur bébé!",
  "form3_xtra_skip1": "Vous êtes sûrs?",
  "form3_xtra_skip2": "Ah bon, déjà?",
  "form3_xtra_skip3": "Encore un bébé standard... Bon...",
  "form3_xtra_skip4": "Impliquez vous d’avantage si vous voulez que votre enfant vous reconnaisse.",
  "form3_loading_speech1": "Le miracle de la vie...",
  "form4_intro_speech1": "Bonjour au petit nouveau !",
  "form4_intro_speech2": "Alors!? Heureux?",
  "form4_intro_speech3": "Une frimousse d’ange n’est-ce pas?",
  "form4_intro_speech4": "Oooh mais qu’il est beau ! il vous ressemble… comme deux gouttes d’H2O",
  "form4_intro_speech5": "Si ça ne tenait qu’à moi je ne sais pas si je le garderais...",
  "form4_silent_true": "Mais quel plaisir un bébé silencieux ! Vous passerez de bonnes nuits, et ça fera une bouche en moins à nourrir...",
  "form4_independant_true": "Charmante hélice",
  "form4_clean_true": "Il a de très beaux cheveux, ça peut servir si vous n’avez pas de serpillère à portée de main...",
  "form4_visionary_true": "Quel beau regard..! Pratique pour espionner les voisins!",
  "form4_keep_true": "J’espère que notre service vous plaît, en tout cas ce fut un plaisir pour moi de vous épauler.",
  "form4_unkeep_true1": "Vous n’êtes pas satisfait de votre résultat ? Pas étonnant vu les choix que vous avez fait… enfin… je voulais dire, quel dommage !",
  "form4_unkeep_true2": "Vous êtes sérieusement en train d’abandonner votre enfant?? mais quel genre de parent êtes vous??"
}